/* Localized versions of Info.plist keys */

CFBundleName = "Previous";
CFBundleShortVersionString = "Previous, Version 1.4";
CFBundleGetInfoString = "Previous Version 1.4, Basé sur Hatari, Copyright 2011, T. Huth.";
NSHumanReadableCopyright = "Basé sur Hatari, Copyright 2011, T. Huth.";﻿
